/* CE_ABOUT_EMULATOR_ENHANCER */
"(with Enhancer)" = "(with Enhancer)";

/* CE_ABOUT_PORT_AUTHOR */
"Macintosh version by" = "Macintosh version by";

/* CE_ABOUT_ORIGINAL_AUTHOR */
"Original version by" = "Original version by";

